Revit 2024 API
SymbolTypeId.WSPerMSup3 Property
 Symbol W·s/m³, indicating unit Watts per cubic meter per second.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId WSPerMSup3 { get; }
Visual Basic
Public Shared ReadOnly Property WSPerMSup3 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ WSPerMSup3 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace